{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PROMPT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[AI]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[END]": 1,
      "[PROMPT]": 2,
      "[AI]": 3,
      "[SEP]": 4,
      "[START]": 5,
      "[UNK]": 6,
      ".": 7,
      "da": 8,
      "?,": 9,
      ",": 10,
      "!": 11,
      "'": 12,
      "?,\"": 13,
      "enna": 14,
      ".\"": 15,
      "a": 16,
      "Nee": 17,
      "bro": 18,
      "you": 19,
      "la": 20,
      "—": 21,
      "ah": 22,
      "-": 23,
      "and": 24,
      "panna": 25,
      "s": 26,
      "naan": 27,
      "oru": 28,
      "to": 29,
      "is": 30,
      "what": 31,
      "illa": 32,
      "Enna": 33,
      "?": 34,
      "I": 35,
      "but": 36,
      "me": 37,
      "about": 38,
      "the": 39,
      "Unna": 40,
      "LSTM": 41,
      "\"": 42,
      "!\"": 43,
      "epdi": 44,
      "nee": 45,
      "time": 46,
      "of": 47,
      "for": 48,
      "kooda": 49,
      "thaan": 50,
      "Naan": 51,
      "Aamaa": 52,
      "or": 53,
      "panren": 54,
      "unna": 55,
      "use": 56,
      ".,": 57,
      "?\",\"": 58,
      "You": 59,
      "it": 60,
      "in": 61,
      "model": 62,
      "AI": 63,
      "with": 64,
      "tell": 65,
      "data": 66,
      "shaAI": 67,
      "irukka": 68,
      "tha": 69,
      "Aama": 70,
      "love": 71,
      "feel": 72,
      "panrathu": 73,
      "small": 74,
      "Tamil": 75,
      "know": 76,
      "that": 77,
      "can": 78,
      "What": 79,
      "future": 80,
      "panra": 81,
      "Shaheen": 82,
      "work": 83,
      "always": 84,
      "on": 85,
      "plan": 86,
      "Yes": 87,
      "apdi": 88,
      "are": 89,
      "okay": 90,
      "That": 91,
      "ku": 92,
      "TinyLM": 93,
      "irukken": 94,
      "want": 95,
      "unaku": 96,
      "attention": 97,
      "thing": 98,
      "good": 99,
      "how": 100,
      "possible": 101,
      "like": 102,
      "day": 103,
      "A": 104,
      "Dai": 105,
      "from": 106,
      "en": 107,
      "Dei": 108,
      "Machi": 109,
      "life": 110,
      "food": 111,
      "pannuveengala": 112,
      "pannuviya": 113,
      "layers": 114,
      "pona": 115,
      "Illa": 116,
      "your": 117,
      "irukku": 118,
      "iruku": 119,
      "nalla": 120,
      "process": 121,
      "run": 122,
      "my": 123,
      "i": 124,
      "try": 125,
      "irukaa": 126,
      "help": 127,
      "than": 128,
      "Good": 129,
      "Ennakum": 130,
      "morning": 131,
      "unga": 132,
      "pannanga": 133,
      "t": 134,
      "Always": 135,
      "best": 136,
      "sure": 137,
      "?\"": 138,
      "aama": 139,
      "paatha": 140,
      "be": 141,
      "more": 142,
      "nu": 143,
      "m": 144,
      "memory": 145,
      "well": 146,
      "please": 147,
      "Ennakku": 148,
      "aagum": 149,
      "re": 150,
      "vachu": 151,
      "actually": 152,
      "iruka": 153,
      "tips": 154,
      "mudiyum": 155,
      "important": 156,
      "not": 157,
      "do": 158,
      "late": 159,
      "pathi": 160,
      "+": 161,
      "pannuvaanga": 162,
      "learn": 163,
      "fast": 164,
      "night": 165,
      "needed": 166,
      "train": 167,
      "first": 168,
      "No": 169,
      "handle": 170,
      "now": 171,
      "weather": 172,
      "But": 173,
      "experience": 174,
      "one": 175,
      "text": 176,
      "neraya": 177,
      "pannren": 178,
      ",\"": 179,
      "->": 180,
      "movie": 181,
      "illai": 182,
      "up": 183,
      "India": 184,
      "yaaru": 185,
      "training": 186,
      "The": 187,
      "light": 188,
      "pidikkum": 189,
      "Every": 190,
      "daily": 191,
      "by": 192,
      "last": 193,
      "2": 194,
      "create": 195,
      "less": 196,
      "panlam": 197,
      "peru": 198,
      "ipdi": 199,
      "ithu": 200,
      "special": 201,
      "Not": 202,
      "vs": 203,
      "better": 204,
      "favorite": 205,
      "questions": 206,
      "start": 207,
      "interest": 208,
      "out": 209,
      "panum": 210,
      "travel": 211,
      "pannuven": 212,
      "ready": 213,
      "aaguven": 214,
      "Sari": 215,
      "aa": 216,
      "devices": 217,
      "panradhu": 218,
      "transformer": 219,
      "aaguthu": 220,
      "dream": 221,
      "full": 222,
      "maari": 223,
      "no": 224,
      "different": 225,
      "human": 226,
      "solluva": 227,
      "at": 228,
      "music": 229,
      "need": 230,
      "parameters": 231,
      "support": 232,
      "Future": 233,
      "friend": 234,
      "problem": 235,
      "correct": 236,
      "network": 237,
      "we": 238,
      "all": 239,
      "eppadi": 240,
      "mattum": 241,
      "miss": 242,
      "pannathu": 243,
      "sollu": 244,
      "today": 245,
      "year": 246,
      "Neenga": 247,
      "New": 248,
      "Your": 249,
      "check": 250,
      "efficient": 251,
      "ll": 252,
      "matten": 253,
      "new": 254,
      "adhan": 255,
      "an": 256,
      "answer": 257,
      "emotions": 258,
      "happy": 259,
      "input": 260,
      "enaku": 261,
      "feelings": 262,
      "have": 263,
      "over": 264,
      "romba": 265,
      "simple": 266,
      "understand": 267,
      "\",\"": 268,
      "enga": 269,
      "everything": 270,
      "here": 271,
      "mudiyuma": 272,
      "reason": 273,
      "sorry": 274,
      "trip": 275,
      "voice": 276,
      "wrong": 277,
      "care": 278,
      "home": 279,
      "only": 280,
      "too": 281,
      "us": 282,
      "when": 283,
      "real": 284,
      "this": 285,
      "Long": 286,
      "books": 287,
      "color": 288,
      "dataset": 289,
      "design": 290,
      "neural": 291,
      "would": 292,
      "?\",": 293,
      "Chennai": 294,
      "aagura": 295,
      "change": 296,
      "hobby": 297,
      "message": 298,
      "poganum": 299,
      "right": 300,
      "aaguvaaya": 301,
      "inference": 302,
      "irunden": 303,
      "opinion": 304,
      "physical": 305,
      "share": 306,
      "things": 307,
      "Simple": 308,
      "Small": 309,
      "learning": 310,
      "poganuma": 311,
      "theriyuma": 312,
      "through": 313,
      "Best": 314,
      "based": 315,
      "body": 316,
      "health": 317,
      "people": 318,
      "will": 319,
      "yes": 320,
      "Okay": 321,
      "context": 322,
      "enough": 323,
      "quality": 324,
      "smile": 325,
      "then": 326,
      "weight": 327,
      "Phone": 328,
      "forever": 329,
      "output": 330,
      "pannu": 331,
      "pannunga": 332,
      "see": 333,
      "sequential": 334,
      "water": 335,
      "4": 336,
      "Just": 337,
      "One": 338,
      "bayam": 339,
      "call": 340,
      "each": 341,
      "fine": 342,
      "iruken": 343,
      "next": 344,
      "other": 345,
      "project": 346,
      "there": 347,
      "think": 348,
      "Work": 349,
      "feeling": 350,
      "find": 351,
      "kudukren": 352,
      "name": 353,
      "predict": 354,
      "sad": 355,
      "treat": 356,
      "week": 357,
      "architecture": 358,
      "as": 359,
      "both": 360,
      "if": 361,
      "language": 362,
      "ungaloda": 363,
      "vanakkam": 364,
      "birthday": 365,
      "fewer": 366,
      "game": 367,
      "hello": 368,
      "ipo": 369,
      "konjam": 370,
      "low": 371,
      "often": 372,
      "pannen": 373,
      "panni": 374,
      "panniyacha": 375,
      "truly": 376,
      "walk": 377,
      "Aamam": 378,
      "English": 379,
      "Very": 380,
      "beautiful": 381,
      "busy": 382,
      "complex": 383,
      "could": 384,
      "digital": 385,
      "phone": 386,
      "sleep": 387,
      "spend": 388,
      "state": 389,
      "words": 390,
      "Rombha": 391,
      "before": 392,
      "concept": 393,
      "don": 394,
      "embedding": 395,
      "every": 396,
      "job": 397,
      "moment": 398,
      "neutral": 399,
      "person": 400,
      "respond": 401,
      "solra": 402,
      "trust": 403,
      "unala": 404,
      "why": 405,
      "1": 406,
      "Normal": 407,
      "Tanglish": 408,
      "count": 409,
      "explain": 410,
      "irukum": 411,
      "mood": 412,
      "pannuvom": 413,
      "solluven": 414,
      "something": 415,
      "very": 416,
      "Next": 417,
      "build": 418,
      "many": 419,
      "match": 420,
      "struggle": 421,
      "sweet": 422,
      "usually": 423,
      "wait": 424,
      "Konjam": 425,
      "Nanum": 426,
      "Perfect": 427,
      "bike": 428,
      "just": 429,
      "key": 430,
      "long": 431,
      "pesuven": 432,
      "side": 433,
      "together": 434,
      "vachirundha": 435,
      "who": 436,
      "En": 437,
      "aachu": 438,
      "awareness": 439,
      "close": 440,
      "interesting": 441,
      "matter": 442,
      "vittutu": 443,
      "evening": 444,
      "habit": 445,
      "ippo": 446,
      "pannuva": 447,
      "party": 448,
      "patterns": 449,
      "question": 450,
      "thinking": 451,
      "(": 452,
      "Basic": 453,
      "More": 454,
      "Short": 455,
      "also": 456,
      "free": 457,
      "specific": 458,
      "varum": 459,
      "varuma": 460,
      "weekend": 461,
      "😄": 462,
      "/": 463,
      "Explain": 464,
      "GPU": 465,
      "break": 466,
      "deep": 467,
      "heart": 468,
      "improve": 469,
      "so": 470,
      "step": 471,
      "still": 472,
      "where": 473,
      "Both": 474,
      "aaganum": 475,
      "coffee": 476,
      "dhaan": 477,
      "energy": 478,
      "make": 479,
      "month": 480,
      "pannudhu": 481,
      "pidikkuma": 482,
      "practice": 483,
      "response": 484,
      "system": 485,
      "topics": 486,
      ")": 487,
      "Don": 488,
      "Let": 489,
      "Love": 490,
      "analysis": 491,
      "code": 492,
      "else": 493,
      "favourite": 494,
      "hey": 495,
      "iruke": 496,
      "movies": 497,
      "say": 498,
      "story": 499,
      "talk": 500,
      "value": 501,
      "venum": 502,
      "was": 503,
      "behave": 504,
      "days": 505,
      "friends": 506,
      "growing": 507,
      "let": 508,
      "level": 509,
      "limit": 510,
      "mechanism": 511,
      "perfect": 512,
      "same": 513,
      "sequence": 514,
      "7": 515,
      "It": 516,
      "Life": 517,
      "My": 518,
      "Onnum": 519,
      "We": 520,
      "biriyani": 521,
      "bore": 522,
      "follow": 523,
      "gift": 524,
      "go": 525,
      "never": 526,
      "podalaama": 527,
      "program": 528,
      "update": 529,
      "world": 530,
      "3": 531,
      "app": 532,
      "blue": 533,
      "chatbot": 534,
      "family": 535,
      "ignore": 536,
      "market": 537,
      "most": 538,
      "once": 539,
      "pannaa": 540,
      "patient": 541,
      "review": 542,
      "single": 543,
      "strong": 544,
      "team": 545,
      "type": 546,
      "un": 547,
      "vandhucha": 548,
      "way": 549,
      "Office": 550,
      "Sure": 551,
      "culture": 552,
      "exam": 553,
      "final": 554,
      "helps": 555,
      "hidden": 556,
      "iniku": 557,
      "lock": 558,
      "main": 559,
      "marriage": 560,
      "pannan": 561,
      "pannanum": 562,
      "serious": 563,
      "them": 564,
      "worth": 565,
      "AC": 566,
      "Biryani": 567,
      "CPU": 568,
      "How": 569,
      "Memory": 570,
      "Money": 571,
      "Romba": 572,
      "Together": 573,
      "active": 574,
      "because": 575,
      "conversation": 576,
      "currently": 577,
      "goal": 578,
      "hand": 579,
      "join": 580,
      "panringa": 581,
      "panriya": 582,
      "peace": 583,
      "point": 584,
      "stories": 585,
      "Nadu": 586,
      "Never": 587,
      "Real": 588,
      "Some": 589,
      "Term": 590,
      "Water": 591,
      "advice": 592,
      "anger": 593,
      "ask": 594,
      "believe": 595,
      "fix": 596,
      "heavy": 597,
      "made": 598,
      "mela": 599,
      "reply": 600,
      "setup": 601,
      "song": 602,
      "study": 603,
      "thought": 604,
      "😊": 605,
      "Meeting": 606,
      "Thank": 607,
      "This": 608,
      "book": 609,
      "colors": 610,
      "dense": 611,
      "discuss": 612,
      "edge": 613,
      "eppo": 614,
      "hear": 615,
      "irundha": 616,
      "layum": 617,
      "na": 618,
      "place": 619,
      "said": 620,
      "some": 621,
      "sometimes": 622,
      "space": 623,
      "static": 624,
      "store": 625,
      "strategy": 626,
      "take": 627,
      "theriyum": 628,
      "times": 629,
      "usage": 630,
      "va": 631,
      "yourself": 632,
      "Baby": 633,
      "Illai": 634,
      "Morning": 635,
      "Promise": 636,
      "Traffic": 637,
      "angry": 638,
      "back": 639,
      "content": 640,
      "conversations": 641,
      "cup": 642,
      "decide": 643,
      "down": 644,
      "drive": 645,
      "games": 646,
      "history": 647,
      "honest": 648,
      "instead": 649,
      "messages": 650,
      "mind": 651,
      "old": 652,
      "optimized": 653,
      "our": 654,
      "panrom": 655,
      "pattern": 656,
      "processing": 657,
      "promise": 658,
      "safe": 659,
      "season": 660,
      "tasks": 661,
      "vanten": 662,
      "win": 663,
      "word": 664,
      "years": 665,
      "yet": 666,
      "100": 667,
      "Earth": 668,
      "Ennoda": 669,
      "Tiny": 670,
      "Trying": 671,
      "advantage": 672,
      "bad": 673,
      "being": 674,
      "big": 675,
      "distance": 676,
      "easy": 677,
      "electricity": 678,
      "empathetic": 679,
      "issue": 680,
      "layer": 681,
      "natural": 682,
      "news": 683,
      "padichurukken": 684,
      "padikka": 685,
      "pannineengala": 686,
      "pannura": 687,
      "panradhuku": 688,
      "recurrent": 689,
      "safety": 690,
      "self": 691,
      "service": 692,
      "set": 693,
      "software": 694,
      "tiny": 695,
      "token": 696,
      "verify": 697,
      "vishayam": 698,
      "watch": 699,
      "All": 700,
      "Ennodu": 701,
      "Favourite": 702,
      "Only": 703,
      "Tea": 704,
      "Time": 705,
      "Training": 706,
      "Weekend": 707,
      "adjust": 708,
      "avoid": 709,
      "base": 710,
      "building": 711,
      "city": 712,
      "ellaam": 713,
      "ena": 714,
      "evan": 715,
      "festival": 716,
      "give": 717,
      "great": 718,
      "happened": 719,
      "hard": 720,
      "has": 721,
      "information": 722,
      "irukkinga": 723,
      "makes": 724,
      "mathiri": 725,
      "matters": 726,
      "neenga": 727,
      "paaru": 728,
      "poi": 729,
      "robot": 730,
      "salary": 731,
      "sandhosam": 732,
      "size": 733,
      "split": 734,
      "translate": 735,
      "waste": 736,
      "ID": 737,
      "Night": 738,
      "Take": 739,
      "Un": 740,
      "Will": 741,
      "With": 742,
      "aasai": 743,
      "accept": 744,
      "adhe": 745,
      "area": 746,
      "basic": 747,
      "community": 748,
      "education": 749,
      "everyone": 750,
      "explore": 751,
      "friendship": 752,
      "going": 753,
      "gym": 754,
      "media": 755,
      "minute": 756,
      "much": 757,
      "requests": 758,
      "someone": 759,
      "used": 760,
      "varathu": 761,
      "wish": 762,
      "working": 763,
      "30": 764,
      "An": 765,
      "First": 766,
      "Matrix": 767,
      "Pi": 768,
      "School": 769,
      "Then": 770,
      "Unnakku": 771,
      "amazing": 772,
      "anything": 773,
      "apply": 774,
      "come": 775,
      "d": 776,
      "deserve": 777,
      "enjoy": 778,
      "failure": 779,
      "illama": 780,
      "irukanum": 781,
      "kammi": 782,
      "kelvi": 783,
      "management": 784,
      "number": 785,
      "paakurathu": 786,
      "pannita": 787,
      "pattrukken": 788,
      "pochu": 789,
      "poreenga": 790,
      "reduce": 791,
      "server": 792,
      "seyya": 793,
      "stage": 794,
      "style": 795,
      "super": 796,
      "tomorrow": 797,
      "topic": 798,
      "two": 799,
      "window": 800,
      "works": 801,
      "'.": 802,
      "API": 803,
      "And": 804,
      "Better": 805,
      "Coffee": 806,
      "Family": 807,
      "Home": 808,
      "Learning": 809,
      "Local": 810,
      "Music": 811,
      "Netflix": 812,
      "PM": 813,
      "Raspberry": 814,
      "balance": 815,
      "between": 816,
      "cancel": 817,
      "car": 818,
      "celebrate": 819,
      "chess": 820,
      "complete": 821,
      "developers": 822,
      "done": 823,
      "eat": 824,
      "end": 825,
      "focus": 826,
      "info": 827,
      "internet": 828,
      "into": 829,
      "joy": 830,
      "keep": 831,
      "kind": 832,
      "linear": 833,
      "means": 834,
      "mode": 835,
      "pannuren": 836,
      "panuveenga": 837,
      "pieces": 838,
      "poitu": 839,
      "prefer": 840,
      "pure": 841,
      "rate": 842,
      "research": 843,
      "solli": 844,
      "tokenization": 845,
      "tuning": 846,
      "um": 847,
      "unique": 848,
      "varen": 849,
      "visit": 850,
      "write": 851,
      "24": 852,
      "6": 853,
      ":": 854,
      "Car": 855,
      "Early": 856,
      "Emergency": 857,
      "Forever": 858,
      "Happy": 859,
      "Intelligence": 860,
      "Like": 861,
      "Miss": 862,
      "Oru": 863,
      "Python": 864,
      "Sleep": 865,
      "Sometimes": 866,
      "When": 867,
      "Would": 868,
      "aaguthe": 869,
      "add": 870,
      "adha": 871,
      "after": 872,
      "again": 873,
      "already": 874,
      "another": 875,
      "anupren": 876,
      "challenge": 877,
      "clear": 878,
      "complexity": 879,
      "elam": 880,
      "ever": 881,
      "fear": 882,
      "few": 883,
      "flop": 884,
      "group": 885,
      "grow": 886,
      "hi": 887,
      "hot": 888,
      "iPhone": 889,
      "illada": 890,
      "kudukanum": 891,
      "live": 892,
      "mass": 893,
      "money": 894,
      "nenachen": 895,
      "offline": 896,
      "others": 897,
      "pannalam": 898,
      "pesuvaaya": 899,
      "present": 900,
      "pressure": 901,
      "puriyum": 902,
      "quadratic": 903,
      "race": 904,
      "remember": 905,
      "respect": 906,
      "return": 907,
      "romantic": 908,
      "rombha": 909,
      "sun": 910,
      "tamil": 911,
      "thriller": 912,
      "true": 913,
      "vachanga": 914,
      "vandhuchu": 915,
      "vanilla": 916,
      "vilayadarathu": 917,
      "which": 918,
      "yosikka": 919,
      "yosikkathu": 920,
      "Adhe": 921,
      "Ama": 922,
      "Artificial": 923,
      "Avan": 924,
      "Because": 925,
      "Bus": 926,
      "Dinner": 927,
      "Full": 928,
      "Indian": 929,
      "Late": 930,
      "Nothing": 931,
      "Now": 932,
      "Our": 933,
      "Thanks": 934,
      "access": 935,
      "air": 936,
      "available": 937,
      "aware": 938,
      "cute": 939,
      "device": 940,
      "edukave": 941,
      "forget": 942,
      "founder": 943,
      "fully": 944,
      "fun": 945,
      "hold": 946,
      "hour": 947,
      "hug": 948,
      "living": 949,
      "maintain": 950,
      "matringale": 951,
      "meaning": 952,
      "memories": 953,
      "ones": 954,
      "panuven": 955,
      "part": 956,
      "pass": 957,
      "pesathingala": 958,
      "police": 959,
      "post": 960,
      "produce": 961,
      "progress": 962,
      "proud": 963,
      "rest": 964,
      "sha": 965,
      "truth": 966,
      "tune": 967,
      "using": 968,
      "without": 969,
      "Already": 970,
      "Amazon": 971,
      "Busy": 972,
      "Depends": 973,
      "Dream": 974,
      "ECR": 975,
      "Friends": 976,
      "Gandhi": 977,
      "Honest": 978,
      "Last": 979,
      "Personal": 980,
      "Plants": 981,
      "Right": 982,
      "See": 983,
      "Seri": 984,
      "Social": 985,
      "Train": 986,
      "Unnoda": 987,
      "aagi": 988,
      "aagutaa": 989,
      "ala": 990,
      "approach": 991,
      "calm": 992,
      "connection": 993,
      "consider": 994,
      "control": 995,
      "dance": 996,
      "did": 997,
      "doubt": 998,
      "dreams": 999,
      "dress": 1000,
      "expense": 1001,
      "fan": 1002,
      "form": 1003,
      "glad": 1004,
      "integration": 1005,
      "irundhuchu": 1006,
      "large": 1007,
      "later": 1008,
      "laugh": 1009,
      "mins": 1010,
      "naal": 1011,
      "off": 1012,
      "open": 1013,
      "panirukeengala": 1014,
      "pannra": 1015,
      "panunga": 1016,
      "personal": 1017,
      "pidichuruvanga": 1018,
      "priority": 1019,
      "rare": 1020,
      "recommend": 1021,
      "sapadhu": 1022,
      "sapda": 1023,
      "school": 1024,
      "security": 1025,
      "shakti": 1026,
      "show": 1027,
      "situation": 1028,
      "summer": 1029,
      "they": 1030,
      "user": 1031,
      "vangiyacha": 1032,
      "were": 1033,
      "yen": 1034,
      "Absolutely": 1035,
      "Ambur": 1036,
      "Amma": 1037,
      "Daily": 1038,
      "Deep": 1039,
      "GF": 1040,
      "Goa": 1041,
      "Growing": 1042,
      "IPL": 1043,
      "Little": 1044,
      "ML": 1045,
      "Mark": 1046,
      "O": 1047,
      "October": 1048,
      "Sorry": 1049,
      "Tell": 1050,
      "Text": 1051,
      "Tomorrow": 1052,
      "Trust": 1053,
      "aache": 1054,
      "aagama": 1055,
      "action": 1056,
      "bit": 1057,
      "chance": 1058,
      "combo": 1059,
      "competition": 1060,
      "confidence": 1061,
      "configurable": 1062,
      "dinner": 1063,
      "events": 1064,
      "functioning": 1065,
      "helpful": 1066,
      "house": 1067,
      "idea": 1068,
      "impact": 1069,
      "irukala": 1070,
      "irukiya": 1071,
      "limited": 1072,
      "listen": 1073,
      "little": 1074,
      "loneliness": 1075,
      "lonely": 1076,
      "loss": 1077,
      "models": 1078,
      "must": 1079,
      "nothing": 1080,
      "office": 1081,
      "panen": 1082,
      "panniko": 1083,
      "panninga": 1084,
      "pathiya": 1085,
      "peaceful": 1086,
      "planning": 1087,
      "powerful": 1088,
      "provoke": 1089,
      "rights": 1090,
      "sapdalaama": 1091,
      "should": 1092,
      "social": 1093,
      "solllam": 1094,
      "solluvaanga": 1095,
      "sonna": 1096,
      "sound": 1097,
      "tea": 1098,
      "term": 1099,
      "test": 1100,
      "their": 1101,
      "thoughts": 1102,
      "tired": 1103,
      "typically": 1104,
      "vachum": 1105,
      "ve": 1106,
      "Beautiful": 1107,
      "College": 1108,
      "Facebook": 1109,
      "Fact": 1110,
      "For": 1111,
      "Google": 1112,
      "Haha": 1113,
      "Important": 1114,
      "Language": 1115,
      "PUBG": 1116,
      "Photosynthesis": 1117,
      "Problem": 1118,
      "Pub": 1119,
      "Rest": 1120,
      "Same": 1121,
      "Situation": 1122,
      "South": 1123,
      "Working": 1124,
      "World": 1125,
      "YouTube": 1126,
      "Zuckerberg": 1127,
      "adikuthu": 1128,
      "alone": 1129,
      "appdi": 1130,
      "appreciate": 1131,
      "areas": 1132,
      "backpropagation": 1133,
      "business": 1134,
      "celebration": 1135,
      "choose": 1136,
      "conversational": 1137,
      "early": 1138,
      "eduthutu": 1139,
      "effort": 1140,
      "especially": 1141,
      "farming": 1142,
      "generate": 1143,
      "happening": 1144,
      "happiness": 1145,
      "high": 1146,
      "hours": 1147,
      "improving": 1148,
      "independence": 1149,
      "inputs": 1150,
      "jam": 1151,
      "journey": 1152,
      "list": 1153,
      "math": 1154,
      "matringa": 1155,
      "minutes": 1156,
      "mudichacha": 1157,
      "ocean": 1158,
      "order": 1159,
      "own": 1160,
      "paniko": 1161,
      "pannradhu": 1162,
      "plant": 1163,
      "podalam": 1164,
      "policy": 1165,
      "power": 1166,
      "prompt": 1167,
      "relationship": 1168,
      "routine": 1169,
      "rural": 1170,
      "science": 1171,
      "seiya": 1172,
      "shop": 1173,
      "skill": 1174,
      "solren": 1175,
      "solution": 1176,
      "solve": 1177,
      "speed": 1178,
      "stress": 1179,
      "sufficient": 1180,
      "temple": 1181,
      "tried": 1182,
      "varuthe": 1183,
      "vela": 1184,
      "version": 1185,
      "viladalaama": 1186,
      "1869": 1187,
      "1947": 1188,
      "Arrange": 1189,
      "Australia": 1190,
      "Bank": 1191,
      "CSK": 1192,
      "Cooking": 1193,
      "DNA": 1194,
      "Digital": 1195,
      "Door": 1196,
      "Evening": 1197,
      "Everything": 1198,
      "Gym": 1199,
      "Mahatma": 1200,
      "Need": 1201,
      "Once": 1202,
      "Self": 1203,
      "She": 1204,
      "They": 1205,
      "True": 1206,
      "Try": 1207,
      "Weather": 1208,
      "Why": 1209,
      "Without": 1210,
      "aachaa": 1211,
      "aagathu": 1212,
      "aagudhu": 1213,
      "animals": 1214,
      "battery": 1215,
      "biggest": 1216,
      "class": 1217,
      "consistent": 1218,
      "cooking": 1219,
      "creative": 1220,
      "degrees": 1221,
      "doing": 1222,
      "ecosystem": 1223,
      "exercise": 1224,
      "eyes": 1225,
      "fall": 1226,
      "fight": 1227,
      "goals": 1228,
      "green": 1229,
      "importance": 1230,
      "innum": 1231,
      "issues": 1232,
      "knowledge": 1233,
      "lazy": 1234,
      "making": 1235,
      "manage": 1236,
      "mental": 1237,
      "method": 1238,
      "optimally": 1239,
      "option": 1240,
      "paakka": 1241,
      "paathu": 1242,
      "paniten": 1243,
      "panningala": 1244,
      "pogtingala": 1245,
      "politics": 1246,
      "prayer": 1247,
      "presence": 1248,
      "purpose": 1249,
      "read": 1250,
      "responses": 1251,
      "sharing": 1252,
      "short": 1253,
      "slowly": 1254,
      "started": 1255,
      "sunset": 1256,
      "symbol": 1257,
      "three": 1258,
      "trying": 1259,
      "vaa": 1260,
      "vanganum": 1261,
      "varala": 1262,
      "vare": 1263,
      "yenna": 1264,
      "!,": 1265,
      "'!": 1266,
      "Andy": 1267,
      "Bezos": 1268,
      "Big": 1269,
      "CEO": 1270,
      "Call": 1271,
      "Comfort": 1272,
      "Complex": 1273,
      "Data": 1274,
      "Delhi": 1275,
      "East": 1276,
      "Few": 1277,
      "Friday": 1278,
      "Great": 1279,
      "Health": 1280,
      "Jassy": 1281,
      "Jeff": 1282,
      "Job": 1283,
      "Oxygen": 1284,
      "Rain": 1285,
      "Shopping": 1286,
      "Still": 1287,
      "Sun": 1288,
      "Too": 1289,
      "Two": 1290,
      "agum": 1291,
      "aguthu": 1292,
      "art": 1293,
      "assistant": 1294,
      "away": 1295,
      "basics": 1296,
      "beach": 1297,
      "boring": 1298,
      "capable": 1299,
      "capital": 1300,
      "channels": 1301,
      "contact": 1302,
      "date": 1303,
      "define": 1304,
      "development": 1305,
      "difference": 1306,
      "domain": 1307,
      "ellamey": 1308,
      "ennoda": 1309,
      "environment": 1310,
      "face": 1311,
      "fact": 1312,
      "found": 1313,
      "fund": 1314,
      "funny": 1315,
      "growth": 1316,
      "improvement": 1317,
      "kaadhal": 1318,
      "kita": 1319,
      "letter": 1320,
      "local": 1321,
      "maniku": 1322,
      "moments": 1323,
      "mudiyala": 1324,
      "munnadi": 1325,
      "needs": 1326,
      "panninen": 1327,
      "paper": 1328,
      "patthi": 1329,
      "reasoning": 1330,
      "recipe": 1331,
      "release": 1332,
      "seri": 1333,
      "sky": 1334,
      "speaking": 1335,
      "stay": 1336,
      "stop": 1337,
      "surprise": 1338,
      "tech": 1339,
      "tool": 1340,
      "understanding": 1341,
      "vareengala": 1342,
      "\",": 1343,
      "20": 1344,
      "5": 1345,
      "5th": 1346,
      "=": 1347,
      "Anna": 1348,
      "Average": 1349,
      "Bangalore": 1350,
      "Be": 1351,
      "CM": 1352,
      "Exam": 1353,
      "Friend": 1354,
      "Friendship": 1355,
      "Gratitude": 1356,
      "He": 1357,
      "Heist": 1358,
      "High": 1359,
      "Keep": 1360,
      "Mahal": 1361,
      "Many": 1362,
      "North": 1363,
      "Saptingala": 1364,
      "Start": 1365,
      "Sunday": 1366,
      "Unga": 1367,
      "WhatsApp": 1368,
      "adventure": 1369,
      "animal": 1370,
      "anuppu": 1371,
      "around": 1372,
      "beats": 1373,
      "biryani": 1374,
      "college": 1375,
      "comfort": 1376,
      "coming": 1377,
      "comparison": 1378,
      "cricket": 1379,
      "current": 1380,
      "debate": 1381,
      "exciting": 1382,
      "fair": 1383,
      "friendly": 1384,
      "ice": 1385,
      "jeichan": 1386,
      "jeichanga": 1387,
      "joke": 1388,
      "kudichen": 1389,
      "kudingala": 1390,
      "languages": 1391,
      "lot": 1392,
      "min": 1393,
      "mostly": 1394,
      "moving": 1395,
      "paakren": 1396,
      "paakringa": 1397,
      "padikala": 1398,
      "pain": 1399,
      "pannom": 1400,
      "pannuradhu": 1401,
      "past": 1402,
      "patha": 1403,
      "pathingala": 1404,
      "period": 1405,
      "perspective": 1406,
      "photo": 1407,
      "plants": 1408,
      "poem": 1409,
      "popular": 1410,
      "pride": 1411,
      "privacy": 1412,
      "product": 1413,
      "rain": 1414,
      "really": 1415,
      "river": 1416,
      "road": 1417,
      "role": 1418,
      "sapten": 1419,
      "saptingala": 1420,
      "sariya": 1421,
      "screen": 1422,
      "sense": 1423,
      "series": 1424,
      "soon": 1425,
      "strength": 1426,
      "success": 1427,
      "tension": 1428,
      "title": 1429,
      "tradition": 1430,
      "traditional": 1431,
      "village": 1432,
      "waiting": 1433,
      "writing": 1434,
      "yours": 1435,
      "Bitcoin": 1436,
      "Celsius": 1437,
      "Childhood": 1438,
      "Clean": 1439,
      "Cryptocurrency": 1440,
      "Different": 1441,
      "Doctor": 1442,
      "Efficient": 1443,
      "Food": 1444,
      "Iniku": 1445,
      "K": 1446,
      "Less": 1447,
      "LinkedIn": 1448,
      "M": 1449,
      "Madurai": 1450,
      "Maybe": 1451,
      "NLP": 1452,
      "Online": 1453,
      "Pongal": 1454,
      "Pradesh": 1455,
      "Science": 1456,
      "Stalin": 1457,
      "Summer": 1458,
      "Taj": 1459,
      "TensorFlow": 1460,
      "There": 1461,
      "Vera": 1462,
      "ability": 1463,
      "age": 1464,
      "ago": 1465,
      "analyze": 1466,
      "any": 1467,
      "avargal": 1468,
      "boiling": 1469,
      "brain": 1470,
      "breaks": 1471,
      "buy": 1472,
      "charger": 1473,
      "choice": 1474,
      "clean": 1475,
      "clearly": 1476,
      "cold": 1477,
      "comfortable": 1478,
      "communication": 1479,
      "company": 1480,
      "completely": 1481,
      "compute": 1482,
      "concern": 1483,
      "continue": 1484,
      "course": 1485,
      "creativity": 1486,
      "deal": 1487,
      "delay": 1488,
      "designed": 1489,
      "direction": 1490,
      "doctor": 1491,
      "does": 1492,
      "edukala": 1493,
      "emergency": 1494,
      "ethirku": 1495,
      "excuse": 1496,
      "exist": 1497,
      "extra": 1498,
      "fail": 1499,
      "fiction": 1500,
      "filter": 1501,
      "forward": 1502,
      "gate": 1503,
      "genuine": 1504,
      "happen": 1505,
      "hope": 1506,
      "ideas": 1507,
      "intelligence": 1508,
      "its": 1509,
      "kilometers": 1510,
      "land": 1511,
      "launch": 1512,
      "leave": 1513,
      "lesson": 1514,
      "line": 1515,
      "listening": 1516,
      "meaningful": 1517,
      "meet": 1518,
      "months": 1519,
      "motivation": 1520,
      "movement": 1521,
      "nenaikiren": 1522,
      "nice": 1523,
      "nutrients": 1524,
      "panuva": 1525,
      "podama": 1526,
      "pogren": 1527,
      "pogringala": 1528,
      "pollution": 1529,
      "prepare": 1530,
      "protection": 1531,
      "public": 1532,
      "push": 1533,
      "quick": 1534,
      "recognition": 1535,
      "reform": 1536,
      "resource": 1537,
      "responsibility": 1538,
      "rice": 1539,
      "rise": 1540,
      "risk": 1541,
      "save": 1542,
      "seems": 1543,
      "she": 1544,
      "shopping": 1545,
      "silence": 1546,
      "slow": 1547,
      "smart": 1548,
      "songs": 1549,
      "speak": 1550,
      "startup": 1551,
      "sunrise": 1552,
      "task": 1553,
      "thank": 1554,
      "tools": 1555,
      "top": 1556,
      "trained": 1557,
      "vida": 1558,
      "workers": 1559,
      "worry": 1560,
      "350": 1561,
      "8": 1562,
      "Acid": 1563,
      "Agra": 1564,
      "Approximately": 1565,
      "Balance": 1566,
      "Classic": 1567,
      "Currently": 1568,
      "Deoxyribonucleic": 1569,
      "Direct": 1570,
      "Each": 1571,
      "Education": 1572,
      "Elon": 1573,
      "Ennaku": 1574,
      "Fake": 1575,
      "Fast": 1576,
      "GPT": 1577,
      "Go": 1578,
      "Government": 1579,
      "Hard": 1580,
      "Honesty": 1581,
      "Instagram": 1582,
      "LM": 1583,
      "Lunch": 1584,
      "Medicine": 1585,
      "Mental": 1586,
      "Moon": 1587,
      "Mostly": 1588,
      "Movie": 1589,
      "Multiple": 1590,
      "Musk": 1591,
      "OTT": 1592,
      "Old": 1593,
      "Peace": 1594,
      "Peaceful": 1595,
      "Programming": 1596,
      "Quality": 1597,
      "Serious": 1598,
      "Should": 1599,
      "Smart": 1600,
      "Startup": 1601,
      "Temple": 1602,
      "Uttar": 1603,
      "Watch": 1604,
      "aaguviya": 1605,
      "bring": 1606,
      "career": 1607,
      "carry": 1608,
      "connected": 1609,
      "cream": 1610,
      "decision": 1611,
      "drama": 1612,
      "during": 1613,
      "effect": 1614,
      "emotion": 1615,
      "everywhere": 1616,
      "eye": 1617,
      "field": 1618,
      "fly": 1619,
      "formal": 1620,
      "generation": 1621,
      "grateful": 1622,
      "healthy": 1623,
      "helped": 1624,
      "honestly": 1625,
      "honesty": 1626,
      "hurt": 1627,
      "inside": 1628,
      "insurance": 1629,
      "jobs": 1630,
      "loved": 1631,
      "maaten": 1632,
      "metrics": 1633,
      "mindset": 1634,
      "mine": 1635,
      "mission": 1636,
      "mobile": 1637,
      "multiple": 1638,
      "nenachale": 1639,
      "nervous": 1640,
      "non": 1641,
      "ongoing": 1642,
      "pannala": 1643,
      "pannia": 1644,
      "pannitu": 1645,
      "performance": 1646,
      "plans": 1647,
      "production": 1648,
      "protect": 1649,
      "reading": 1650,
      "second": 1651,
      "selfie": 1652,
      "sides": 1653,
      "significance": 1654,
      "smaller": 1655,
      "sounds": 1656,
      "structure": 1657,
      "target": 1658,
      "technology": 1659,
      "teriyumaa": 1660,
      "therapy": 1661,
      "though": 1662,
      "tough": 1663,
      "useful": 1664,
      "users": 1665,
      "valid": 1666,
      "vendam": 1667,
      "whenever": 1668,
      "winter": 1669,
      "\"\"": 1670,
      "0": 1671,
      "10": 1672,
      "1969": 1673,
      "App": 1674,
      "Armstrong": 1675,
      "Bike": 1676,
      "Book": 1677,
      "Budget": 1678,
      "City": 1679,
      "Code": 1680,
      "Give": 1681,
      "If": 1682,
      "In": 1683,
      "Interesting": 1684,
      "Me": 1685,
      "Model": 1686,
      "Neil": 1687,
      "Non": 1688,
      "Open": 1689,
      "Parents": 1690,
      "Pole": 1691,
      "Pure": 1692,
      "Ready": 1693,
      "Running": 1694,
      "Slowly": 1695,
      "Stay": 1696,
      "Tesla": 1697,
      "Think": 1698,
      "Three": 1699,
      "Today": 1700,
      "Top": 1701,
      "Travel": 1702,
      "Unakku": 1703,
      "University": 1704,
      "Virtual": 1705,
      "Wake": 1706,
      "Yaar": 1707,
      "aaguma": 1708,
      "actions": 1709,
      "activity": 1710,
      "ahead": 1711,
      "begin": 1712,
      "beside": 1713,
      "blog": 1714,
      "brand": 1715,
      "breathe": 1716,
      "bus": 1717,
      "careful": 1718,
      "claim": 1719,
      "clothes": 1720,
      "collection": 1721,
      "comes": 1722,
      "cons": 1723,
      "consciousness": 1724,
      "contribute": 1725,
      "cool": 1726,
      "definition": 1727,
      "didn": 1728,
      "ending": 1729,
      "equal": 1730,
      "evaluation": 1731,
      "even": 1732,
      "evvalavu": 1733,
      "exactly": 1734,
      "feature": 1735,
      "feedback": 1736,
      "feels": 1737,
      "fit": 1738,
      "get": 1739,
      "getting": 1740,
      "global": 1741,
      "grand": 1742,
      "infrastructure": 1743,
      "interview": 1744,
      "ketta": 1745,
      "landing": 1746,
      "leaves": 1747,
      "legacy": 1748,
      "library": 1749,
      "load": 1750,
      "logic": 1751,
      "lunch": 1752,
      "maybe": 1753,
      "measures": 1754,
      "meeting": 1755,
      "mix": 1756,
      "opportunity": 1757,
      "owner": 1758,
      "oxygen": 1759,
      "paathen": 1760,
      "pannrom": 1761,
      "pannum": 1762,
      "patience": 1763,
      "pesa": 1764,
      "piece": 1765,
      "poga": 1766,
      "points": 1767,
      "possibility": 1768,
      "projects": 1769,
      "pudikum": 1770,
      "quiet": 1771,
      "receive": 1772,
      "reminder": 1773,
      "replace": 1774,
      "room": 1775,
      "round": 1776,
      "schemes": 1777,
      "score": 1778,
      "secret": 1779,
      "senti": 1780,
      "separate": 1781,
      "shot": 1782,
      "shows": 1783,
      "skills": 1784,
      "stuck": 1785,
      "switch": 1786,
      "takes": 1787,
      "taste": 1788,
      "teacher": 1789,
      "telling": 1790,
      "theriyumaa": 1791,
      "touch": 1792,
      "toward": 1793,
      "ungaluku": 1794,
      "unit": 1795,
      "values": 1796,
      "vandha": 1797,
      "varuva": 1798,
      "vehicle": 1799,
      "video": 1800,
      "welcome": 1801,
      "wins": 1802,
      "wisdom": 1803,
      "written": 1804,
      "yaar": 1805,
      "zero": 1806,
      "%": 1807,
      "'!\"": 1808,
      "Accountability": 1809,
      "Android": 1810,
      "Anything": 1811,
      "Beach": 1812,
      "Communication": 1813,
      "Context": 1814,
      "Culture": 1815,
      "Day": 1816,
      "Deal": 1817,
      "Diwali": 1818,
      "EMI": 1819,
      "Engineering": 1820,
      "Feel": 1821,
      "Festival": 1822,
      "Five": 1823,
      "Free": 1824,
      "General": 1825,
      "Genuine": 1826,
      "Group": 1827,
      "Growth": 1828,
      "Hand": 1829,
      "Human": 1830,
      "Idli": 1831,
      "Inga": 1832,
      "Input": 1833,
      "Is": 1834,
      "Japan": 1835,
      "Make": 1836,
      "Maranthuten": 1837,
      "Medical": 1838,
      "Metro": 1839,
      "Nature": 1840,
      "Network": 1841,
      "Of": 1842,
      "Philosophy": 1843,
      "Positive": 1844,
      "Practice": 1845,
      "Rural": 1846,
      "Safe": 1847,
      "Saturday": 1848,
      "Screen": 1849,
      "Show": 1850,
      "Side": 1851,
      "Smile": 1852,
      "Sollu": 1853,
      "Specific": 1854,
      "Stars": 1855,
      "Street": 1856,
      "Stress": 1857,
      "Super": 1858,
      "Sustainable": 1859,
      "Sweet": 1860,
      "TN": 1861,
      "Talk": 1862,
      "Technical": 1863,
      "Thinking": 1864,
      "Those": 1865,
      "Twitter": 1866,
      "Who": 1867,
      "Yen": 1868,
      "agriculture": 1869,
      "allowing": 1870,
      "amount": 1871,
      "anytime": 1872,
      "apps": 1873,
      "asked": 1874,
      "assist": 1875,
      "beginning": 1876,
      "belief": 1877,
      "benefit": 1878,
      "bias": 1879,
      "bird": 1880,
      "candidate": 1881,
      "card": 1882,
      "changes": 1883,
      "changing": 1884,
      "channel": 1885,
      "chapter": 1886,
      "characters": 1887,
      "chat": 1888,
      "chemical": 1889,
      "cloud": 1890,
      "consistency": 1891,
      "created": 1892,
      "cycle": 1893,
      "definitely": 1894,
      "developing": 1895,
      "diversity": 1896,
      "eaten": 1897,
      "edukren": 1898,
      "eduthingala": 1899,
      "efficiency": 1900,
      "emotional": 1901,
      "empathy": 1902,
      "ennakku": 1903,
      "famous": 1904,
      "faster": 1905,
      "five": 1906,
      "format": 1907,
      "freedom": 1908,
      "garden": 1909,
      "gas": 1910,
      "genre": 1911,
      "government": 1912,
      "he": 1913,
      "healthcare": 1914,
      "holiday": 1915,
      "illaamal": 1916,
      "increase": 1917,
      "initiative": 1918,
      "international": 1919,
      "irukena": 1920,
      "irukkiya": 1921,
      "itself": 1922,
      "kiss": 1923,
      "known": 1924,
      "laughter": 1925,
      "laws": 1926,
      "learned": 1927,
      "lifetime": 1928,
      "limits": 1929,
      "literature": 1930,
      "logging": 1931,
      "look": 1932,
      "maattai": 1933,
      "manager": 1934,
      "mean": 1935,
      "moon": 1936,
      "nature": 1937,
      "necessary": 1938,
      "normal": 1939,
      "note": 1940,
      "notes": 1941,
      "ok": 1942,
      "online": 1943,
      "options": 1944,
      "panniten": 1945,
      "pannuveengaa": 1946,
      "panu": 1947,
      "parents": 1948,
      "park": 1949,
      "percent": 1950,
      "pet": 1951,
      "pitch": 1952,
      "planned": 1953,
      "poguthe": 1954,
      "potential": 1955,
      "price": 1956,
      "principles": 1957,
      "private": 1958,
      "problems": 1959,
      "proof": 1960,
      "pros": 1961,
      "provide": 1962,
      "random": 1963,
      "record": 1964,
      "regulation": 1965,
      "relationships": 1966,
      "restaurant": 1967,
      "roads": 1968,
      "roles": 1969,
      "satisfaction": 1970,
      "scheme": 1971,
      "search": 1972,
      "select": 1973,
      "similar": 1974,
      "situations": 1975,
      "skin": 1976,
      "smell": 1977,
      "specifically": 1978,
      "sports": 1979,
      "stability": 1980,
      "talent": 1981,
      "teach": 1982,
      "temperature": 1983,
      "testing": 1984,
      "thanks": 1985,
      "theory": 1986,
      "translation": 1987,
      "treasure": 1988,
      "unakku": 1989,
      "valuable": 1990,
      "virupu": 1991,
      "walking": 1992,
      "warm": 1993,
      "watching": 1994,
      "won": 1995,
      "wonderful": 1996,
      "#": 1997,
      "...": 1998,
      "AGI": 1999,
      "AM": 2000,
      "AR": 2001,
      "After": 2002,
      "Any": 2003,
      "Anywhere": 2004,
      "Boundaries": 2005,
      "By": 2006,
      "Can": 2007,
      "Casual": 2008,
      "Change": 2009,
      "Check": 2010,
      "Clear": 2011,
      "Cloud": 2012,
      "Comedy": 2013,
      "Company": 2014,
      "Comparison": 2015,
      "Complete": 2016,
      "Completely": 2017,
      "Confidence": 2018,
      "Consistent": 2019,
      "Content": 2020,
      "Critical": 2021,
      "Current": 2022,
      "Dark": 2023,
      "Didn": 2024,
      "Difficult": 2025,
      "E": 2026,
      "Emotional": 2027,
      "Ennai": 2028,
      "Everyone": 2029,
      "Financial": 2030,
      "Focus": 2031,
      "Formal": 2032,
      "Fun": 2033,
      "Getting": 2034,
      "GitHub": 2035,
      "Green": 2036,
      "Hindi": 2037,
      "Hot": 2038,
      "IIT": 2039,
      "Joy": 2040,
      "Kodaikanal": 2041,
      "Learn": 2042,
      "Light": 2043,
      "Lucky": 2044,
      "Market": 2045,
      "Mind": 2046,
      "Namma": 2047,
      "Natural": 2048,
      "Ok": 2049,
      "Out": 2050,
      "Please": 2051,
      "Portfolio": 2052,
      "Practical": 2053,
      "Product": 2054,
      "Research": 2055,
      "Respect": 2056,
      "Risk": 2057,
      "Salary": 2058,
      "Session": 2059,
      "Sounds": 2060,
      "Space": 2061,
      "Tech": 2062,
      "Tried": 2063,
      "Twenty": 2064,
      "UX": 2065,
      "Useful": 2066,
      "Words": 2067,
      "Zero": 2068,
      "aachi": 2069,
      "aaga": 2070,
      "aagala": 2071,
      "aayiduchu": 2072,
      "accurate": 2073,
      "across": 2074,
      "almost": 2075,
      "angle": 2076,
      "anniversary": 2077,
      "answers": 2078,
      "attend": 2079,
      "backup": 2080,
      "badly": 2081,
      "become": 2082,
      "bill": 2083,
      "blood": 2084,
      "boss": 2085,
      "brave": 2086,
      "budget": 2087,
      "carbon": 2088,
      "carefully": 2089,
      "cell": 2090,
      "chain": 2091,
      "cities": 2092,
      "classic": 2093,
      "closing": 2094,
      "coding": 2095,
      "colour": 2096,
      "comedy": 2097,
      "common": 2098,
      "computing": 2099,
      "concepts": 2100,
      "confident": 2101,
      "connections": 2102,
      "conservation": 2103,
      "contribution": 2104,
      "creator": 2105,
      "crisis": 2106,
      "critical": 2107,
      "crucial": 2108,
      "cuisine": 2109,
      "cultural": 2110,
      "curry": 2111,
      "decoding": 2112,
      "delivery": 2113,
      "detox": 2114,
      "direct": 2115,
      "directly": 2116,
      "disease": 2117,
      "dish": 2118,
      "distribution": 2119,
      "dive": 2120,
      "doesn": 2121,
      "dosa": 2122,
      "eduthu": 2123,
      "ego": 2124,
      "ellam": 2125,
      "ennaikum": 2126,
      "era": 2127,
      "excellent": 2128,
      "expensive": 2129,
      "fashion": 2130,
      "felt": 2131,
      "file": 2132,
      "finish": 2133,
      "fish": 2134,
      "fitness": 2135,
      "foundation": 2136,
      "gap": 2137,
      "goes": 2138,
      "goods": 2139,
      "got": 2140,
      "ground": 2141,
      "handling": 2142,
      "hands": 2143,
      "harm": 2144,
      "heat": 2145,
      "her": 2146,
      "heritage": 2147,
      "hero": 2148,
      "him": 2149,
      "holding": 2150,
      "humans": 2151,
      "interests": 2152,
      "iru": 2153,
      "irukkaanga": 2154,
      "irukkum": 2155,
      "irunduchu": 2156,
      "k": 2157,
      "kudu": 2158,
      "latest": 2159,
      "lightweight": 2160,
      "machan": 2161,
      "mall": 2162,
      "mango": 2163,
      "medical": 2164,
      "miles": 2165,
      "move": 2166,
      "near": 2167,
      "negotiable": 2168,
      "north": 2169,
      "numbers": 2170,
      "nutrition": 2171,
      "opening": 2172,
      "organ": 2173,
      "organic": 2174,
      "organs": 2175,
      "outside": 2176,
      "padichen": 2177,
      "pannaanga": 2178,
      "partner": 2179,
      "photography": 2180,
      "pipeline": 2181,
      "play": 2182,
      "practical": 2183,
      "preference": 2184,
      "productivity": 2185,
      "professional": 2186,
      "protein": 2187,
      "quote": 2188,
      "reaction": 2189,
      "red": 2190,
      "regular": 2191,
      "related": 2192,
      "reliable": 2193,
      "rent": 2194,
      "responsible": 2195,
      "results": 2196,
      "rich": 2197,
      "ritual": 2198,
      "rules": 2199,
      "saapida": 2200,
      "saapitta": 2201,
      "scale": 2202,
      "scaling": 2203,
      "scary": 2204,
      "scene": 2205,
      "scope": 2206,
      "sea": 2207,
      "sentence": 2208,
      "showing": 2209,
      "sight": 2210,
      "silent": 2211,
      "solving": 2212,
      "source": 2213,
      "species": 2214,
      "sport": 2215,
      "square": 2216,
      "stars": 2217,
      "starting": 2218,
      "states": 2219,
      "steps": 2220,
      "strict": 2221,
      "subject": 2222,
      "sugar": 2223,
      "suggest": 2224,
      "sunlight": 2225,
      "sustainable": 2226,
      "taking": 2227,
      "talks": 2228,
      "taught": 2229,
      "timing": 2230,
      "tokens": 2231,
      "told": 2232,
      "tone": 2233,
      "tonight": 2234,
      "toxic": 2235,
      "trend": 2236,
      "twice": 2237,
      "ungga": 2238,
      "validation": 2239,
      "vara": 2240,
      "venuma": 2241,
      "visited": 2242,
      "weekends": 2243,
      "weights": 2244,
      "while": 2245,
      "wind": 2246,
      "within": 2247,
      "worldwide": 2248,
      "yosikira": 2249,
      "→": 2250,
      "*": 2251,
      "12": 2252,
      "15": 2253,
      "50": 2254,
      "Action": 2255,
      "Actions": 2256,
      "Alone": 2257,
      "Annual": 2258,
      "Anytime": 2259,
      "Architecture": 2260,
      "Attention": 2261,
      "Auto": 2262,
      "Avoid": 2263,
      "B": 2264,
      "BGMI": 2265,
      "Batch": 2266,
      "Beta": 2267,
      "Birthday": 2268,
      "Blue": 2269,
      "CA": 2270,
      "ChatGPT": 2271,
      "Classical": 2272,
      "Climate": 2273,
      "Coimbatore": 2274,
      "Consistency": 2275,
